insert into testing (id, question, checking)
    values
    (1, 'Трудно ли тебе держаться на одном уровне со всем классом?', false),
    (2, 'Волнуешься ли ты, когда учитель говорит, что собирается проверить, насколько ты знаешь материал?', false),
    (3, 'Трудно ли тебе работать в классе так, как этого хочет учитель?', false),
    (4, 'Снится ли тебе временами, что учитель в ярости от того, что ты не знаешь урок?', false),
    (5, 'Случалось ли, что кто-нибудь из твоего класса бил или ударял тебя?', false),
    (6, 'Часто ли тебе хочется, чтобы учитель не торопился при объяснении нового материала, пока ты не поймешь, что он говорит?', false);