insert into testing (id, question, checking)
    values
    (1, 'Трудно ли тебе держаться на одном уровне со всем классом?', false),
    (2, 'Волнуешься ли ты, когда учитель говорит, что собирается проверить, насколько ты знаешь материал?', false),
    (3, 'Трудно ли тебе работать в классе так, как этого хочет учитель?', false),
    (4, 'Снится ли тебе временами, что учитель в ярости от того, что ты не знаешь урок?', false),
    (5, 'Случалось ли, что кто-нибудь из твоего класса бил или ударял тебя?', false),
    (6, 'Часто ли тебе хочется, чтобы учитель не торопился при объяснении нового материала, пока ты не поймешь, что он говорит?', false),
    (7, 'Сильно ли ты волнуешься при ответе или выполнении задания?', false),
    (8, 'Случается ли с тобой, что ты боишься высказываться на уроке, потому что боишься сделать глупую ошибку?', false),
    (9, 'Дрожат ли у тебя колени, когда тебя вызывают отвечать?', false),
    (10, 'Часто ли твои одноклассники смеются над тобой, когда вы играете в разные игры?', false),
    (11, 'Случается ли, что тебе ставят более низкую оценку, чем ты ожидал?', true);
